fishpkg/fish-prompt-mono
tomyun/base16-fish
gazorby/fish-abbreviation-tips
oh-my-fish/plugin-license
matchai/fish-mock
jorgebucaran/fish-bax
jethrokuan/z
joseluisq/gitnow
